{
    "text":{
        "What":[
            "But i must explain to you how this mistaken idea og denouncing pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know hot to pursue pleasure rationally encounter consequences that are.",
            "But i must explain to you how this mistaken idea og denouncing pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know hot to pursue pleasure rationally encounter consequences that are.",
            "because those who do not know hot to pursue pleasure rationally encounter consequences that are."
        ],
        "Maint":[
            "But i must explain to you how this mistaken idea og denouncing.",
            "pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know hot to pursue pleasure rationally encounter consequences that are.",
            "But i must explain to you how this mistaken idea og denouncing pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness."
        ],
        "Get":[
            "But i must explain to you how this mistaken idea og denouncing pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know hot to pursue pleasure rationally encounter consequences that are.",
            "But i must explain to you how this mistaken idea og denouncing pleasure and praising pain was born and i will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness."
        ]
    }
}